Repository: TheFilipcom4607/busdex
Catalog: Tabor/Resources/Localizable.xcstrings
Source language: en
Languages: pl

source: Show on the HUNT map
pl: Pokaż na mapie w HUNT

source: Turn the map back to north
pl: Obróć mapę z powrotem na północ

source: Turn the map the way you're facing
pl: Obróć mapę tam, gdzie patrzysz

source: You
pl: Ty

# hunt.filter.all
source: ALL
pl: WSZYSTKO

# hunt.filter.missing
source: MISSING
pl: NIE MASZ

# hunt.filter.uncaught
source: UNCAUGHT
pl: BRAKI

source: ON LINE %@ NOW
pl: TERAZ NA LINII %@

source: MODELS ON LINE %@
pl: MODELE NA LINII %@

source: LINE %@ ISN'T RUNNING NOW · SAVED WITH THE CATCH
pl: LINIA %@ TERAZ NIE JEŹDZI · ZAPISZE SIĘ PRZY OBSERWACJI

source: THE LINE IS SAVED WITH THE CATCH
pl: LINIA ZAPISZE SIĘ PRZY OBSERWACJI

source: WORKS
pl: TECHNICZNY

source: TRACK AND WIRE WORK · NO TIMETABLE
pl: PRACE NA TORACH I SIECI · BEZ ROZKŁADU

source: A works car — it carries no passengers and runs to no timetable. Good eye.
pl: Tramwaj techniczny — nie wozi pasażerów i nie jeździ według rozkładu. Dobre oko.

source: TRAMWAJE WARSZAWSKIE'S OWN CARS · NOT PART OF THE FLEET %
pl: WŁASNE WAGONY TRAMWAJÓW WARSZAWSKICH · NIE LICZĄ SIĘ DO % TABORU
